Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/korkeimman_oikeuden_paatokset_tulee_huomioida_jo_tenojoen_tulevalla_kalastuskaudella_.html.tmx
Source language: fin
Languages: sme

source: Korkeimman oikeuden päätökset tulee huomioida jo Tenojoen tulevalla kalastuskaudella
sme: Alimus rievtti mearrádusaid galgá váldit vuhtii juo Deanu boahttevaš guolástanbajis

source: Maa- ja metsätalousministeriö esittää valtioneuvoston yleisistuntoon torstaina 21.4. hallituksen esitystä eduskunnalle laiksi lohenkalastuksen määräaikaisesta kieltämisestä Tenojoen vesistössä.
sme: Eana- ja meahccedoalloministeriija evttoha stáhtaráđi almmolaščoahkkimii duorastaga 21.4. ráđđehusa evttohusa riikabeivviide láhkan luossabivddu mearreáigásaš gildosis Deanu čázádagas.

source: Saamelaiskäräjät vaatii, että korkeimman oikeuden (KKO) päätökset huomioidaan Tenojoen ensi kesän kalastusmääräyksissä.
sme: Sámediggi gáibida, ahte alimus rievtti (AHR) mearrádusat váldojuvvojit vuhtii Deanu boahtte geasi guolástanmearrádusain.

source: Maa- ja metsätalousministeriön huhtikuun alussa lausuntokierroksella olleessa esityksessä ehdotetaan säädettäväksi laki lohenkalastuksen määräaikaisesta kieltämisestä Tenojoen vesistössä.
sme: Eana- ja meahccedoalloministeriija cuoŋománu álggus cealkámušjorrosis leamašan evttohusas evttohuvvo , ahte ásahuvvo láhka luossabivddu mearreáigásaš gildosis Deanu čázádagas.

source: Esityksen tavoitteena on turvata edellytykset Tenon lohikantojen elpymiselle ja saattamiseksi kestävälle tasolle.
sme: Evttohusa mielde luossabivdu gildojuvvošii olles Deanu čázádagas jagis 2022 ja evttohus boađášii fápmui geassemánu álggus.

source: Esityksen mukaan lohenkalastus kiellettäisiin koko Tenojoen vesistössä vuonna 2022 ja esitys tulisi voimaan kesäkuun alussa.
sme: – Alimus rievtti mearrádusat čájehedje dan, ahte sámiid vuođđorivttiid galgá gudnejahttit láhkaásahanbarggus.

source: – Korkeimman oikeuden päätökset osoittivat sen, että saamelaisten perusoikeuksia tulee kunnioittaa lainsäädäntötyössä.
sme: Deanuleagi sápmelaččain galgá leat vuoigatvuohta hárjehit iežaset kultuvrra ja dán galgá váldit vuhtii Deanu boahtte geasi guolástanmearrádusain, lohká Sámedikki I várreságajođiheaddji Anni Koivisto.

source: Tenojoen saamelaisilla tulee olla oikeus oman kulttuurinsa harjoittamiseen ja tämä on huomioitava Tenojoen ensi kesän kalastusmääräyksissä, sanoo Saamelaiskäräjien I varapuheenjohtaja Anni Koivisto.
sme: AHR attii guokte ovdamearkaduomu sámiid guollebivddus Deanu čázádagas 13.4. Ovdamearkaduomuid mielde guolástannjuolggadusat ledje ruossalasvuođas vuođđolágas dorvvastuvvon sámiid vuoigatvuođaiguin.

source: KKO antoi kaksi ennakkopäätöstä saamelaisten kalastuksesta Tenon vesistössä 13.4. Ennakkopäätösten mukaan kalastusta koskevat säännökset olivat ristiriidassa saamelaisille perustuslaissa turvattujen oikeuksien kanssa .
sme: AHR ovdamearkaduomut leat historjjálaččat

source: KKO:n ennakkopäätökset ovat historiallisia
sme: – Alimus rievtti mearrádusat leat dehálaš lávki sámiid guolástanrivttiid dovddasteapmái.

source: – Korkeimman oikeuden päätökset ovat merkittävä askel saamelaisten kalastusoikeuksien tunnistamisessa.
sme: Dát lea hui stuorra ášši olles sámi álbmogii, erenomážit deatnogáttesámiide.

source: Tämä on todella suuri asia koko saamen kansalle, erityisesti Tenon jokisaamelaisille.
sme: Sámedikki áddejumi mielde mearrádusat eai goittotge oaivvil dan ahte deatnogáttesámit sáhtášedje guolástit boahtte gease beroškeahttá njuolggadusain, muhto mii baicce galgat čájehit ovddasvástádusa ja máššat dorvvastit hedjonan luossanáli ealáskeami, joatká Koivisto.

source: Saamelaiskäräjien käsityksen mukaan päätökset eivät kuitenkaan tarkoita sitä, että Tenojokivarren saamelaiset voisivat kalastaa ensi kesänä säännöistä piittaamatta, vaan meidän on osoitettava vastuuta ja malttia edelleen heikentyneiden lohikantojen turvaamiseksi, jatkaa Koivisto.
sme: AHR árvvoštalai ovdamearkaduomus, ahte daguid áigge jagi 2017 guolástanlága mielde luosa ja dápmoha goargŋunguvlui gáibiduvvon sierra guolástanlohpi ja dasa gullevaš lohpegeavadagat dagahedje nu mearkkašahtti ráddjehusaid báikkálaš sápmelaččaide, ahte láhkaásaheami guoskadeapmi livččii čielgasit ruossalasvuođas sidjiide vuođđolágas dorvvastuvvon vuoigatvuođaiguin.

source: KKO katsoi ennakkopäätöksessä, että tekoaikaan vuonna 2017 voimassa ollut kalastuslain mukaisen lohen ja taimenen nousualueelle vaadittu erillinen kalastuslupa ja siihen liittyvät lupakäytännöt aiheuttivat niin merkittäviä rajoituksia paikallisille saamelaisille, että säännöksen soveltaminen olisi ilmeisessä ristiriidassa heille perustuslaissa turvattujen oikeuksien kanssa.
sme: Guolástanlága njuolggadus guđđojuvvui seamma láhkái vuođđolága vuođul guoskatkeahttá, ja sivahus lobihis bivddus hilgojuvvui.

source: Kalastuslain säännös jätettiin niin ikään perustuslain nojalla soveltamatta, ja syyte luvattomasta pyynnistä hylättiin.
sme: Nuppi ovdamearkaduomus AHR árvvoštalai, ahte guolástanáigodahkii guoski láhkaásahus, mii lei fámus dagu áigge, lei ruossalasvuođas báikkálaš sápmelaččaid vuođđolágas dorvvastuvvon vuoigatvuođaiguin.

source: Toisessa ennakkopäätöksessä KKO katsoi, että tekoaikaan voimassa olleen asetuksen kalastuskautta koskeva säännös oli ristiriidassa paikallisille saamelaisille perustuslaissa turvattujen oikeuksien kanssa.
sme: Láhkaásahusa njuolggadus ii vuođđolága vuođul guoskaduvvon, ja sivahus guolástanrihkkumušas hilgojuvvui.

source: Asetuksen säännös jätettiin perustuslain nojalla soveltamatta, ja syyte kalastusrikkomuksesta hylättiin.
sme: – Hálidan vel Sámedikki beales giitit daid duostilis sápmelaččaid guđet leat bargan garra barggu go leat dáistalan vuoigatvuođaideamet ovddas ja sávan midjiide buohkaide lihku dáid mearrádusaid ovddas, lohká Koivisto.

source: – Haluan vielä Saamelaiskäräjien puolesta kiittää niitä rohkeita saamelaisia, jotka ovat tehneet kovan työn taistellessaan oikeuksiemme puolesta ja onnitella meitä kaikkia näistä päätöksistä, sanoo Koivisto.
sme: Sámediggi dieđihii njukčamánus 2022 ahte lea behtton boahttevaš guolástanbaji evttohuvvon bivdoráddjehusaide Deanus.

source: Saamelaiskäräjät tiedotti maaliskuussa 2022 , että on pettynyt esitettyihin pyyntirajoituksiin tulevalla kalastuskaudella Tenolla.
sme: Lassedieđut

source: Lisätietoja:
sme: Anni Koivisto I várreságajođiheaddji 040 415 5969 anni.koivisto@samediggi.fi

source: Anni Koivisto I varapuheenjohtaja 040 415 5969 anni.koivisto@samediggi.fi
sme: Govva: Anja Vest
